[
  {
    "name": "日野市中央公民館",
    "time": "10:46",
    "note": "出発地点",
    "lat": 35.679505,
    "lng": 139.400097
  },
  {
    "name": "仲田の森蚕糸公園",
    "time": "10:47",
    "note": "徒歩5分で到着",
    "lat": 35.68182022,
    "lng": 139.4006531
  },
  {
    "name": "どろんこプレーパーク",
    "time": "11:07",
    "note": "視察",
    "lat": 35.6801,
    "lng": 139.4024
  },
  {
    "name": "ひょうたん田んぼ",
    "time": "11:35",
    "note": "隣接視察",
    "lat": 35.6801,
    "lng": 139.4024
  },
  {
    "name": "聖蹟桜ヶ丘駅近くの飲食店",
    "time": "12:10",
    "note": "昼食",
    "lat": 35.6582,
    "lng": 139.4461
  },
  {
    "name": "小野神社 正門",
    "time": "13:23",
    "note": "視察",
    "lat": 35.6730,
    "lng": 139.4040
  },
  {
    "name": "一ノ宮の渡し",
    "time": "13:43",
    "note": "多摩川渡し跡",
    "lat": 35.6720,
    "lng": 139.4035
  },
  {
    "name": "多摩川河川敷",
    "time": "13:46",
    "note": "川辺",
    "lat": 35.6725,
    "lng": 139.4030
  },
  {
    "name": "カフェ前",
    "time": "14:03",
    "note": "休憩",
    "lat": 35.6728,
    "lng": 139.4032
  },
  {
    "name": "大谷戸公園",
    "time": "14:35",
    "note": "視察",
    "lat": 35.6750,
    "lng": 139.4070
  },
  {
    "name": "一本杉公園",
    "time": "16:00",
    "note": "視察",
    "lat": 35.6765,
    "lng": 139.4090
  }
]